let datas=[
    {id:1,date:"15:50,3تیر",name:"حمید آفرینش فر",img:"48.png",
        text:"قالب مدیران یک قالب کاملا ایرانی و بومی است که تمام پروسه طراحی و پیاده سازی آن توسط متخصصان داخلی انجام شده است"},
    {id:2,date:"15:55,3تیر",name:"بهنام",img:"customer.png",
        text:"با سلام. آیا پلاگین های انتخاب تاریخ، شمسی شده اند؟"},
        {id:3,date:"16:55,3تیر",name:"حمید آفرینش فر",img:"48.png",
            text:"سلام. بله حتما. علاوه بر آن پلاگین ویرایش متن، نمایش نقشه ایران، نمودار ها و... هم فارسی و راستچین هستند."}

]
export default datas;